WORDLIST = {
    'instagram': [
        'ინსპირაცია',
        'ფოტოები',
        'ინფლუენსერი',
        'მოგონებები',
        'სთორი',
        'გაზიარება',
        'ესთეტიური',
        'სელფი',
        'მოგზაურობა',
        'გართობა',
    ],
    'linkedin': [
        'ლურჯი',
        'პროფესიონალები',
        'სამსახური',
        'ინდუსტრია',
        'ნეთვორქინგი',
        'დასაქმება',
        'უნარები',
        'შესაძლებლობა',
        'რეზიუმე',
        'კარიერა',
    ],
    'unrelated': [
        'პეპელა',
        'მთები',
        'სანთელი',
        'ოკეანე',
        'აგური',
        'ბალიში',
        'ვიოლინო',
        'ცისარტყელა',
        'წიგნი',
        'ბურთი'
    ]
}
