WORDLIST = {
    'instagram': [
        'ფოტოები',
        'სთორი',
        'რილსები',
        'მეგობრები',
        'ჩატი',
        'კონტაქტი',
        'ინფლუენსერი',
        'სელფი',
        'ლაიქი',
        'ვიდეოები'
    ],
    'linkedin': [
        'სამსახური',
        'რეკრუტერი',
        'სივი',
        'ლურჯი',
        'ეიჩარი',
        'ნეთვორქინგი',
        'რეკლამა',
        'პოსტები',
        'ვაკანსია',
        'კარიერა'
    ],
    'unrelated': [
        'ფანჯარა',
        'მთები',
        'სანთელი',
        'მექსიკა',
        'აგური',
        'ბალიში',
        'ვიოლინო',
        'ლაქტოზა',
        'წიგნი',
        'დერეფანი'
    ]
}
